tap "gapple/services"
tap "homebrew/bundle"
tap "homebrew/core"
brew "advancecomp"
brew "apr-util"
brew "curl"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "jpeg"
brew "ghostscript"
brew "gifsicle"
brew "goaccess"
brew "graphviz"
brew "imagemagick"
brew "ios-webkit-debug-proxy"
brew "jhead"
brew "jpegoptim"
brew "libevent"
brew "node", link: false
brew "optipng"
brew "pngcrush"
brew "pngquant"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ruby"
brew "subversion"
brew "svgo"
brew "telnet"
brew "wget"
brew "xhyve"
brew "yarn"
